/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Avaliar a aplicação";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Lembrar mais tarde";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Cancelar";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Limpar";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Restaurar a posição inicial dos botões";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Os resultados salvos dos cálculos serão eliminados";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Restabelecer";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "Não, obrigado";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "A sua opinião é importante para nós";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Mudança teclado\nSem publicidade";

/* ERROR */
"ERROR_STRING" = "ERRO";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Limpar a história";

/* reset button title */
"TITLE_RESET_BUTTON" = "Teclado padrão";
